"com_apple_garageband_metadata_projectType" = "Tipo";
"com_apple_garageband_metadata_parentalAdvisory" = "Advertencia para padres";
"com_apple_garageband_metadata_songVersionNumber" = "Creada con la versión";
"com_apple_garageband_metadata_numberOfSITracks" = "Pistas de instrumento de software";
"com_apple_garageband_metadata_numberOfRITracks" = "Pistas de instrumentos reales";

"com_apple_garageband_metadata_projectType.Description" = "Tipo de proyecto de GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Advertencia para padres de GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "La versión de GarageBand usada para crear esta canción";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Número de pistas de instrumento de software en una canción de GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Número de pistas de instrumentos reales en una canción de GarageBand";